localDTO = {'address':{
        'Seoul': '서울특별시 중구 명동', # 60, 127
        'Gyeonggido': '경기도 의정부시 의정부2동', # 61, 130
        'Jeonnam': '전라남도 목포시 용당2동', # 50, 66
        'Jeonbuk': '전라북도 군산시 회현면', # 56, 91
        'Gyeongbuk': '경상북도 경주시 건천읍', #98, 90
        'Gyeongnam': '경상남도 진주시 내동면', #80, 75
        'Incheon': '인천광역시 중구 신포동', #54, 125
        'Daejeon': '대전광역시 동구 효동', #68, 100
        'Gangwondo': '강원도 춘천시 신북읍', #73, 135
        'Jejudo': '제주특별자치도 제주시 애월읍' #49, 37
    },
        'cords':{
        'Seoul': [60, 127], # 60, 127
        'Gyeonggido': [61, 130], # 61, 130
        'Jeonnam': [50, 66], # 50, 66
        'Jeonbuk': [56, 91], # 56, 91
        'Gyeongbuk': [98, 90], #98, 90
        'Gyeongnam': [80, 75], #80, 75
        'Incheon': [54, 125], #54, 125
        'Daejeon': [68, 100], #68, 100
        'Gangwondo': [73, 135], #73, 135
        'Jejudo': [49, 37] #49, 37
        }
}